[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "cmdr",
  "settings-profiles",
  "obsidian-git",
  "settings-search",
  "editor-width-slider",
  "recent-files-obsidian",
  "OA-file-hider",
  "cycle-through-panes",
  "plugin-repl",
  "obsidian-style-settings"
]